tap "homebrew/bundle"
brew "git"
brew "zsh"
cask "iterm2"
cask "visual-studio-code"
cask "google-chrome"
cask "arc"
cask "rectangle"
cask "maccy"
cask "slack"
cask "spotify"
cask "notion"
cask "1password"
cask "postman"
cask "insomnia"
cask "readdle-spark"
cask "handbrake"
cask "skitch"
cask "figma"
cask "betterdisplay"
