tap "homebrew/bundle"
brew "git"
brew "zsh"
brew "pure"
brew "ffmpeg"
brew "zoxide"
brew "fzf"
cask "ghostty"
cask "visual-studio-code"
cask "google-chrome"
cask "arc"
cask "rectangle"
cask "maccy"
cask "slack"
cask "spotify"
cask "notion"
cask "1password"
cask "postman"
cask "readdle-spark"
cask "handbrake"
